brew "jq"
brew "zsh"
brew "git"
brew "mas"
brew "nano"
brew "rust"
brew "sdl2"
brew "sdl2_image"
brew "sdl2_ttf"
brew "wget"
cask "alfred"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cacl "vlc"
cask "visual-studio-code"